{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "i": 4,
      "is": 5,
      "you": 6,
      "zain": 7,
      "a": 8,
      "he": 9,
      "the": 10,
      "it": 11,
      "to": 12,
      "am": 13,
      "are": 14,
      "me": 15,
      "my": 16,
      "this": 17,
      "have": 18,
      "do": 19,
      "we": 20,
      "was": 21,
      "that": 22,
      "will": 23,
      "dont": 24,
      "your": 25,
      "not": 26,
      "she": 27,
      "what": 28,
      "its": 29,
      "in": 30,
      "like": 31,
      "tom": 32,
      "can": 33,
      "did": 34,
      "they": 35,
      "be": 36,
      "go": 37,
      "here": 38,
      "of": 39,
      "were": 40,
      "him": 41,
      "has": 42,
      "cant": 43,
      "on": 44,
      "how": 45,
      "for": 46,
      "very": 47,
      "his": 48,
      "up": 49,
      "want": 50,
      "at": 51,
      "no": 52,
      "know": 53,
      "all": 54,
      "thats": 55,
      "come": 56,
      "need": 57,
      "now": 58,
      "good": 59,
      "please": 60,
      "her": 61,
      "get": 62,
      "there": 63,
      "love": 64,
      "with": 65,
      "had": 66,
      "out": 67,
      "an": 68,
      "just": 69,
      "who": 70,
      "zains": 71,
      "too": 72,
      "help": 73,
      "why": 74,
      "got": 75,
      "so": 76,
      "us": 77,
      "home": 78,
      "see": 79,
      "mary": 80,
      "isnt": 81,
      "take": 82,
      "where": 83,
      "work": 84,
      "lets": 85,
      "let": 86,
      "time": 87,
      "stop": 88,
      "car": 89,
      "back": 90,
      "one": 91,
      "look": 92,
      "didnt": 93,
      "book": 94,
      "does": 95,
      "’": 96,
      "must": 97,
      "may": 98,
      "and": 99,
      "right": 100,
      "t": 101,
      "made": 102,
      "about": 103,
      "never": 104,
      "still": 105,
      "think": 106,
      "dog": 107,
      "went": 108,
      "give": 109,
      "some": 110,
      "today": 111,
      "going": 112,
      "busy": 113,
      "really": 114,
      "try": 115,
      "money": 116,
      "wont": 117,
      "bad": 118,
      "new": 119,
      "saw": 120,
      "well": 121,
      "from": 122,
      "tell": 123,
      "'": 124,
      "feel": 125,
      "our": 126,
      "say": 127,
      "could": 128,
      "down": 129,
      "eat": 130,
      "happy": 131,
      "lost": 132,
      "again": 133,
      "alone": 134,
      "lot": 135,
      "them": 136,
      "call": 137,
      "off": 138,
      "much": 139,
      "talk": 140,
      "cold": 141,
      "make": 142,
      "stay": 143,
      "wheres": 144,
      "keep": 145,
      "room": 146,
      "job": 147,
      "leave": 148,
      "would": 149,
      "likes": 150,
      "old": 151,
      "should": 152,
      "late": 153,
      "big": 154,
      "day": 155,
      "hate": 156,
      "as": 157,
      "man": 158,
      "shes": 159,
      ",": 160,
      "found": 161,
      "tired": 162,
      "over": 163,
      "find": 164,
      "true": 165,
      "don": 166,
      "play": 167,
      "speak": 168,
      "wrong": 169,
      "house": 170,
      "always": 171,
      "knew": 172,
      "long": 173,
      "when": 174,
      "life": 175,
      "looks": 176,
      "wait": 177,
      "been": 178,
      "by": 179,
      "hope": 180,
      "hard": 181,
      "more": 182,
      "s": 183,
      "away": 184,
      "gave": 185,
      "read": 186,
      "ready": 187,
      "french": 188,
      "fun": 189,
      "watch": 190,
      "came": 191,
      "live": 192,
      "put": 193,
      "two": 194,
      "way": 195,
      "loves": 196,
      "ask": 197,
      "yet": 198,
      "left": 199,
      "only": 200,
      "everyone": 201,
      "hurt": 202,
      "wasnt": 203,
      "anything": 204,
      "door": 205,
      "open": 206,
      "any": 207,
      "swim": 208,
      "boy": 209,
      "fast": 210,
      "knows": 211,
      "nothing": 212,
      "sick": 213,
      "hungry": 214,
      "idea": 215,
      "nice": 216,
      "angry": 217,
      "turn": 218,
      "already": 219,
      "bed": 220,
      "better": 221,
      "bring": 222,
      "ran": 223,
      "soon": 224,
      "water": 225,
      "looked": 226,
      "name": 227,
      "something": 228,
      "friend": 229,
      "said": 230,
      "books": 231,
      "cat": 232,
      "drink": 233,
      "school": 234,
      "wish": 235,
      "arent": 236,
      "coming": 237,
      "best": 238,
      "died": 239,
      "doing": 240,
      "everything": 241,
      "miss": 242,
      "quite": 243,
      "pay": 244,
      "buy": 245,
      "father": 246,
      "nobody": 247,
      "plan": 248,
      "seems": 249,
      "tv": 250,
      "use": 251,
      "wanted": 252,
      "doesnt": 253,
      "done": 254,
      "great": 255,
      "hurry": 256,
      "met": 257,
      "sleep": 258,
      "these": 259,
      "eyes": 260,
      "needs": 261,
      "took": 262,
      "coffee": 263,
      "english": 264,
      "lie": 265,
      "night": 266,
      "sorry": 267,
      "sure": 268,
      "won": 269,
      "answer": 270,
      "friends": 271,
      "mean": 272,
      "walk": 273,
      "wants": 274,
      "afraid": 275,
      "bought": 276,
      "everybody": 277,
      "food": 278,
      "heard": 279,
      "married": 280,
      "meet": 281,
      "tomorrow": 282,
      "beer": 283,
      "both": 284,
      "bus": 285,
      "easy": 286,
      "lives": 287,
      "milk": 288,
      "trust": 289,
      "agree": 290,
      "believe": 291,
      "cannot": 292,
      "dead": 293,
      "doctor": 294,
      "every": 295,
      "hair": 296,
      "hot": 297,
      "many": 298,
      "told": 299,
      "bit": 300,
      "enough": 301,
      "felt": 302,
      "fish": 303,
      "little": 304,
      "start": 305,
      "whos": 306,
      "yourself": 307,
      "hat": 308,
      "mad": 309,
      "tried": 310,
      "used": 311,
      "kind": 312,
      "sing": 313,
      "tea": 314,
      "wife": 315,
      "works": 316,
      "almost": 317,
      "die": 318,
      "first": 319,
      "gone": 320,
      "if": 321,
      "later": 322,
      "mine": 323,
      "rich": 324,
      "weve": 325,
      "called": 326,
      "hands": 327,
      "hear": 328,
      "ok": 329,
      "run": 330,
      "safe": 331,
      "asked": 332,
      "early": 333,
      "fine": 334,
      "getting": 335,
      "hand": 336,
      "hit": 337,
      "listen": 338,
      "people": 339,
      "sad": 340,
      "study": 341,
      "tall": 342,
      "teacher": 343,
      "win": 344,
      "young": 345,
      "asleep": 346,
      "ate": 347,
      "changed": 348,
      "drive": 349,
      "pretty": 350,
      "red": 351,
      "show": 352,
      "stupid": 353,
      "than": 354,
      "broke": 355,
      "cry": 356,
      "dark": 357,
      "dinner": 358,
      "free": 359,
      "joke": 360,
      "mind": 361,
      "often": 362,
      "quiet": 363,
      "reading": 364,
      "shoes": 365,
      "sweet": 366,
      "three": 367,
      "whose": 368,
      "working": 369,
      "couldnt": 370,
      "dogs": 371,
      "face": 372,
      "family": 373,
      "fell": 374,
      "forget": 375,
      "happened": 376,
      "last": 377,
      "mother": 378,
      "seen": 379,
      "stand": 380,
      "being": 381,
      "boston": 382,
      "cats": 383,
      "change": 384,
      "crazy": 385,
      "drunk": 386,
      "eating": 387,
      "lying": 388,
      "once": 389,
      "or": 390,
      "son": 391,
      "stopped": 392,
      "brother": 393,
      "crying": 394,
      "even": 395,
      "heart": 396,
      "news": 397,
      "remember": 398,
      "started": 399,
      "story": 400,
      "thanks": 401,
      "turned": 402,
      "upset": 403,
      "anyone": 404,
      "began": 405,
      "funny": 406,
      "glad": 407,
      "into": 408,
      "kept": 409,
      "key": 410,
      "might": 411,
      "owe": 412,
      "short": 413,
      "sit": 414,
      "talking": 415,
      "thank": 416,
      "train": 417,
      "wrote": 418,
      "yesterday": 419,
      "yours": 420,
      "caught": 421,
      "close": 422,
      "cook": 423,
      "ll": 424,
      "next": 425,
      "problem": 426,
      "sister": 427,
      "understand": 428,
      "write": 429,
      "check": 430,
      "far": 431,
      "happen": 432,
      "restaurant": 433,
      "shot": 434,
      "which": 435,
      "arrived": 436,
      "clean": 437,
      "dream": 438,
      "enjoy": 439,
      "hates": 440,
      "lunch": 441,
      "makes": 442,
      "move": 443,
      "order": 444,
      "real": 445,
      "scared": 446,
      "their": 447,
      "those": 448,
      "youll": 449,
      "became": 450,
      "care": 451,
      "child": 452,
      "else": 453,
      "kids": 454,
      "missed": 455,
      "outside": 456,
      "own": 457,
      "phone": 458,
      "quickly": 459,
      "running": 460,
      "shut": 461,
      "table": 462,
      "bag": 463,
      "bicycle": 464,
      "bill": 465,
      "children": 466,
      "fault": 467,
      "full": 468,
      "hurts": 469,
      "matter": 470,
      "says": 471,
      "simple": 472,
      "singing": 473,
      "things": 474,
      "comes": 475,
      "feeling": 476,
      "hold": 477,
      "horse": 478,
      "kiss": 479,
      "light": 480,
      "music": 481,
      "secret": 482,
      "small": 483,
      "smart": 484,
      "tennis": 485,
      "tourist": 486,
      "week": 487,
      "?": 488,
      "apple": 489,
      "around": 490,
      "awake": 491,
      "bet": 492,
      "black": 493,
      "fire": 494,
      "follow": 495,
      "girl": 496,
      "ill": 497,
      "japanese": 498,
      "keys": 499,
      "lied": 500,
      "myself": 501,
      "paid": 502,
      "person": 503,
      "seat": 504,
      "speaks": 505,
      "touch": 506,
      "truth": 507,
      "youve": 508,
      "anybody": 509,
      "before": 510,
      "cake": 511,
      "cut": 512,
      "fat": 513,
      "god": 514,
      "inside": 515,
      "longer": 516,
      "lucky": 517,
      "party": 518,
      "place": 519,
      "playing": 520,
      "rest": 521,
      "sat": 522,
      "sounds": 523,
      "thing": 524,
      "watching": 525,
      "white": 526,
      "beautiful": 527,
      "born": 528,
      "bread": 529,
      "helped": 530,
      "letter": 531,
      "liar": 532,
      "liked": 533,
      "lose": 534,
      "parents": 535,
      "perfect": 536,
      "shall": 537,
      "shy": 538,
      "smell": 539,
      "someone": 540,
      "strange": 541,
      "ten": 542,
      "-": 543,
      "age": 544,
      "bank": 545,
      "bike": 546,
      "blue": 547,
      "break": 548,
      "coat": 549,
      "dance": 550,
      "dirty": 551,
      "drives": 552,
      "each": 553,
      "fever": 554,
      "few": 555,
      "finished": 556,
      "guess": 557,
      "meat": 558,
      "mistake": 559,
      "nervous": 560,
      "pen": 561,
      "saved": 562,
      "sign": 563,
      "sleeping": 564,
      "slowly": 565,
      "tonight": 566,
      "welcome": 567,
      "another": 568,
      "danger": 569,
      "death": 570,
      "decision": 571,
      "empty": 572,
      "ever": 573,
      "fair": 574,
      "head": 575,
      "himself": 576,
      "killed": 577,
      "loved": 578,
      "morning": 579,
      "nose": 580,
      "other": 581,
      "serious": 582,
      "smoking": 583,
      "together": 584,
      "wake": 585,
      "warm": 586,
      "wearing": 587,
      "woman": 588,
      "worked": 589,
      "after": 590,
      "alive": 591,
      "behind": 592,
      "bored": 593,
      "boring": 594,
      "box": 595,
      "but": 596,
      "confused": 597,
      "cool": 598,
      "dessert": 599,
      "honest": 600,
      "important": 601,
      "laughed": 602,
      "leaving": 603,
      "looking": 604,
      "making": 605,
      "pencil": 606,
      "poor": 607,
      "quit": 608,
      "rain": 609,
      "seem": 610,
      "smoke": 611,
      "snow": 612,
      "somebody": 613,
      "song": 614,
      "strong": 615,
      "such": 616,
      "window": 617,
      "word": 618,
      "worried": 619,
      "blame": 620,
      "breakfast": 621,
      "careful": 622,
      "city": 623,
      "closed": 624,
      "count": 625,
      "deep": 626,
      "failed": 627,
      "glasses": 628,
      "guys": 629,
      "hardly": 630,
      "hows": 631,
      "jealous": 632,
      "joking": 633,
      "kill": 634,
      "lazy": 635,
      "legs": 636,
      "maybe": 637,
      "near": 638,
      "opened": 639,
      "shirt": 640,
      "sound": 641,
      "surprised": 642,
      "swimming": 643,
      "trouble": 644,
      "war": 645,
      "wine": 646,
      "calm": 647,
      "choice": 648,
      "days": 649,
      "eye": 650,
      "feet": 651,
      "fishing": 652,
      "forgot": 653,
      "gets": 654,
      "gun": 655,
      "guy": 656,
      "ice": 657,
      "laugh": 658,
      "men": 659,
      "movie": 660,
      "pain": 661,
      "patient": 662,
      "possible": 663,
      "save": 664,
      "smiled": 665,
      "thirsty": 666,
      "yes": 667,
      "advice": 668,
      "ahead": 669,
      "bird": 670,
      "broken": 671,
      "catch": 672,
      "class": 673,
      "curious": 674,
      "drank": 675,
      "explain": 676,
      "fired": 677,
      "having": 678,
      "mom": 679,
      "mouth": 680,
      "older": 681,
      "picture": 682,
      "pizza": 683,
      "same": 684,
      "set": 685,
      "slept": 686,
      "spoke": 687,
      "student": 688,
      "sun": 689,
      "taxi": 690,
      "thought": 691,
      "under": 692,
      "waited": 693,
      "waiting": 694,
      "walked": 695,
      "wear": 696,
      "wet": 697,
      "writing": 698,
      "years": 699,
      "apples": 700,
      "baby": 701,
      "boys": 702,
      "brave": 703,
      "business": 704,
      "cute": 705,
      "eggs": 706,
      "expect": 707,
      "expensive": 708,
      "fly": 709,
      "guilty": 710,
      "healthy": 711,
      "hero": 712,
      "lonely": 713,
      "math": 714,
      "menu": 715,
      "normal": 716,
      "office": 717,
      "question": 718,
      "raining": 719,
      "soup": 720,
      "stayed": 721,
      "taking": 722,
      "talked": 723,
      "terrible": 724,
      "tomll": 725,
      "weak": 726,
      "youd": 727,
      "act": 728,
      "arm": 729,
      "begin": 730,
      "brothers": 731,
      "canadian": 732,
      "clothes": 733,
      "deal": 734,
      "delicious": 735,
      "deny": 736,
      "desk": 737,
      "dying": 738,
      "excited": 739,
      "fight": 740,
      "game": 741,
      "girls": 742,
      "glass": 743,
      "hey": 744,
      "impressed": 745,
      "japan": 746,
      "join": 747,
      "kidding": 748,
      "kissed": 749,
      "large": 750,
      "laughing": 751,
      "lawyer": 752,
      "list": 753,
      "missing": 754,
      "needed": 755,
      "paris": 756,
      "park": 757,
      "pick": 758,
      "point": 759,
      "salt": 760,
      "seven": 761,
      "smells": 762,
      "tie": 763,
      "voice": 764,
      "woke": 765,
      "worth": 766,
      "accept": 767,
      "address": 768,
      "also": 769,
      "beat": 770,
      "chance": 771,
      "clock": 772,
      "cried": 773,
      "dress": 774,
      "duty": 775,
      "havent": 776,
      "headache": 777,
      "hell": 778,
      "knife": 779,
      "learning": 780,
      "listening": 781,
      "luck": 782,
      "meant": 783,
      "moment": 784,
      "noise": 785,
      "prefer": 786,
      "promise": 787,
      "raised": 788,
      "return": 789,
      "risk": 790,
      "rules": 791,
      "sells": 792,
      "send": 793,
      "sense": 794,
      "stuff": 795,
      "team": 796,
      "teeth": 797,
      "then": 798,
      "thirty": 799,
      "trusted": 800,
      "usually": 801,
      "worry": 802,
      "able": 803,
      "afford": 804,
      "ago": 805,
      "air": 806,
      "anymore": 807,
      "ball": 808,
      "blind": 809,
      "boss": 810,
      "camera": 811,
      "carefully": 812,
      "chinese": 813,
      "correct": 814,
      "cup": 815,
      "dad": 816,
      "different": 817,
      "divorced": 818,
      "famous": 819,
      "feels": 820,
      "floor": 821,
      "fool": 822,
      "foot": 823,
      "forgive": 824,
      "hide": 825,
      "kitchen": 826,
      "learn": 827,
      "loud": 828,
      "meal": 829,
      "message": 830,
      "offer": 831,
      "piano": 832,
      "prove": 833,
      "regret": 834,
      "second": 835,
      "ship": 836,
      "six": 837,
      "sleepy": 838,
      "slow": 839,
      "studying": 840,
      "tastes": 841,
      "tough": 842,
      "tree": 843,
      "upstairs": 844,
      "vote": 845,
      "warn": 846,
      "weight": 847,
      "wood": 848,
      "agreed": 849,
      "approve": 850,
      "artist": 851,
      "badly": 852,
      "breath": 853,
      "chair": 854,
      "chicken": 855,
      "computer": 856,
      "cooking": 857,
      "driver": 858,
      "drop": 859,
      "drove": 860,
      "dry": 861,
      "end": 862,
      "enjoyed": 863,
      "escape": 864,
      "expert": 865,
      "feed": 866,
      "fit": 867,
      "fruit": 868,
      "golf": 869,
      "green": 870,
      "guitar": 871,
      "half": 872,
      "handle": 873,
      "high": 874,
      "hug": 875,
      "invited": 876,
      "law": 877,
      "learned": 878,
      "mess": 879,
      "mood": 880,
      "naked": 881,
      "ones": 882,
      "ordered": 883,
      "pale": 884,
      "paper": 885,
      "pleased": 886,
      "prices": 887,
      "radio": 888,
      "rather": 889,
      "relax": 890,
      "ring": 891,
      "sang": 892,
      "sent": 893,
      "shoot": 894,
      "smile": 895,
      "snowing": 896,
      "soccer": 897,
      "sons": 898,
      "step": 899,
      "stood": 900,
      "succeed": 901,
      "sugar": 902,
      "summer": 903,
      "times": 904,
      "tongue": 905,
      "town": 906,
      "trip": 907,
      "trying": 908,
      "type": 909,
      "ugly": 910,
      "while": 911,
      "apologize": 912,
      "appears": 913,
      "bell": 914,
      "bite": 915,
      "brown": 916,
      "cars": 917,
      "charge": 918,
      "cost": 919,
      "daughter": 920,
      "diary": 921,
      "dictionary": 922,
      "dreaming": 923,
      "easily": 924,
      "eaten": 925,
      "excuse": 926,
      "five": 927,
      "fix": 928,
      "flight": 929,
      "garden": 930,
      "gas": 931,
      "hated": 932,
      "helps": 933,
      "hi": 934,
      "hiding": 935,
      "horses": 936,
      "idiot": 937,
      "kid": 938,
      "kyoto": 939,
      "less": 940,
      "line": 941,
      "living": 942,
      "locked": 943,
      "minute": 944,
      "monday": 945,
      "obey": 946,
      "okay": 947,
      "others": 948,
      "owns": 949,
      "pass": 950,
      "police": 951,
      "popular": 952,
      "proud": 953,
      "rude": 954,
      "satisfied": 955,
      "sell": 956,
      "shopping": 957,
      "showed": 958,
      "sky": 959,
      "sour": 960,
      "standing": 961,
      "stole": 962,
      "sunday": 963,
      "taste": 964,
      "thief": 965,
      "throw": 966,
      "tokyo": 967,
      "walks": 968,
      "wears": 969,
      "weird": 970,
      "wind": 971,
      "women": 972,
      "year": 973,
      "accident": 974,
      "admire": 975,
      "allow": 976,
      "along": 977,
      "american": 978,
      "annoying": 979,
      "answered": 980,
      "baked": 981,
      "betrayed": 982,
      "borrow": 983,
      "cards": 984,
      "case": 985,
      "cheap": 986,
      "chess": 987,
      "contact": 988,
      "cooks": 989,
      "cousin": 990,
      "d": 991,
      "dancing": 992,
      "deserve": 993,
      "difficult": 994,
      "dish": 995,
      "doll": 996,
      "drinking": 997,
      "ears": 998,
      "egg": 999,
      "escaped": 1000,
      "everyones": 1001,
      "fail": 1002,
      "fall": 1003,
      "favor": 1004,
      "fear": 1005,
      "fed": 1006,
      "fresh": 1007,
      "health": 1008,
      "holiday": 1009,
      "homework": 1010,
      "hour": 1011,
      "hours": 1012,
      "hugged": 1013,
      "ideas": 1014,
      "ignore": 1015,
      "jokes": 1016,
      "jump": 1017,
      "keeps": 1018,
      "lead": 1019,
      "leg": 1020,
      "lies": 1021,
      "losing": 1022,
      "map": 1023,
      "marry": 1024,
      "minutes": 1025,
      "moved": 1026,
      "movies": 1027,
      "none": 1028,
      "nonsense": 1029,
      "passed": 1030,
      "probably": 1031,
      "rarely": 1032,
      "rice": 1033,
      "ruined": 1034,
      "saying": 1035,
      "shocked": 1036,
      "shower": 1037,
      "silent": 1038,
      "size": 1039,
      "sold": 1040,
      "sports": 1041,
      "suit": 1042,
      "suspect": 1043,
      "talks": 1044,
      "teach": 1045,
      "truck": 1046,
      "useless": 1047,
      "visit": 1048,
      "wash": 1049,
      "washed": 1050,
      "wasting": 1051,
      "weekend": 1052,
      "wide": 1053,
      "winning": 1054,
      "wonderful": 1055,
      "words": 1056,
      "worse": 1057,
      ".": 1058,
      "abroad": 1059,
      "against": 1060,
      "amazing": 1061,
      "america": 1062,
      "anyway": 1063,
      "aside": 1064,
      "barely": 1065,
      "bath": 1066,
      "because": 1067,
      "birds": 1068,
      "bleeding": 1069,
      "bother": 1070,
      "brain": 1071,
      "brush": 1072,
      "cd": 1073,
      "cheese": 1074,
      "company": 1075,
      "complain": 1076,
      "confusing": 1077,
      "cookies": 1078,
      "coward": 1079,
      "debt": 1080,
      "disappointed": 1081,
      "doesn": 1082,
      "draw": 1083,
      "enemy": 1084,
      "engaged": 1085,
      "evening": 1086,
      "exam": 1087,
      "finally": 1088,
      "fixed": 1089,
      "flowers": 1090,
      "forever": 1091,
      "fork": 1092,
      "forward": 1093,
      "games": 1094,
      "generous": 1095,
      "genius": 1096,
      "german": 1097,
      "goodbye": 1098,
      "grew": 1099,
      "handsome": 1100,
      "heavy": 1101,
      "helping": 1102,
      "hobby": 1103,
      "hospital": 1104,
      "innocent": 1105,
      "interesting": 1106,
      "lacks": 1107,
      "lovely": 1108,
      "marys": 1109,
      "meeting": 1110,
      "month": 1111,
      "moving": 1112,
      "nearby": 1113,
      "number": 1114,
      "pants": 1115,
      "part": 1116,
      "past": 1117,
      "polite": 1118,
      "promised": 1119,
      "proof": 1120,
      "reason": 1121,
      "reply": 1122,
      "road": 1123,
      "rope": 1124,
      "seeing": 1125,
      "seemed": 1126,
      "seldom": 1127,
      "sight": 1128,
      "single": 1129,
      "sisters": 1130,
      "sore": 1131,
      "speaking": 1132,
      "spring": 1133,
      "street": 1134,
      "survived": 1135,
      "takes": 1136,
      "teaches": 1137,
      "test": 1138,
      "toms": 1139,
      "travel": 1140,
      "twice": 1141,
      "umbrella": 1142,
      "uncle": 1143,
      "unhappy": 1144,
      "unlucky": 1145,
      "unreliable": 1146,
      "unusual": 1147,
      "wallet": 1148,
      "wealthy": 1149,
      "windy": 1150,
      "wise": 1151,
      "without": 1152,
      "wore": 1153,
      "world": 1154,
      "wounded": 1155,
      "allergic": 1156,
      "animal": 1157,
      "animals": 1158,
      "arabic": 1159,
      "ashamed": 1160,
      "attack": 1161,
      "bald": 1162,
      "belongs": 1163,
      "birthday": 1164,
      "boat": 1165,
      "bright": 1166,
      "butter": 1167,
      "button": 1168,
      "calls": 1169,
      "carry": 1170,
      "cash": 1171,
      "cheated": 1172,
      "childish": 1173,
      "choose": 1174,
      "clear": 1175,
      "complicated": 1176,
      "confirm": 1177,
      "control": 1178,
      "danced": 1179,
      "dieting": 1180,
      "dishes": 1181,
      "doubt": 1182,
      "driving": 1183,
      "dropped": 1184,
      "enemies": 1185,
      "enjoying": 1186,
      "envy": 1187,
      "fan": 1188,
      "fond": 1189,
      "football": 1190,
      "forty": 1191,
      "france": 1192,
      "gate": 1193,
      "goal": 1194,
      "goes": 1195,
      "grow": 1196,
      "harm": 1197,
      "hello": 1198,
      "hers": 1199,
      "hid": 1200,
      "homesick": 1201,
      "horrible": 1202,
      "hotel": 1203,
      "human": 1204,
      "impossible": 1205,
      "insane": 1206,
      "italy": 1207,
      "kissing": 1208,
      "land": 1209,
      "lay": 1210,
      "lend": 1211,
      "lived": 1212,
      "loudly": 1213,
      "nearly": 1214,
      "noticed": 1215,
      "nuts": 1216,
      "oranges": 1217,
      "paying": 1218,
      "plane": 1219,
      "rang": 1220,
      "reach": 1221,
      "refuse": 1222,
      "rely": 1223,
      "rescued": 1224,
      "returned": 1225,
      "ride": 1226,
      "ridiculous": 1227,
      "river": 1228,
      "roof": 1229,
      "roses": 1230,
      "runs": 1231,
      "salad": 1232,
      "screaming": 1233,
      "seated": 1234,
      "secrets": 1235,
      "shoe": 1236,
      "shouldve": 1237,
      "skin": 1238,
      "soul": 1239,
      "stolen": 1240,
      "straight": 1241,
      "students": 1242,
      "studied": 1243,
      "surprise": 1244,
      "sushi": 1245,
      "ticket": 1246,
      "tooth": 1247,
      "totally": 1248,
      "trap": 1249,
      "trusts": 1250,
      "vacation": 1251,
      "washing": 1252,
      "watched": 1253,
      "weather": 1254,
      "whatever": 1255,
      "wholl": 1256,
      "winter": 1257,
      "/": 1258,
      "aboard": 1259,
      "above": 1260,
      "actor": 1261,
      "admit": 1262,
      "adopted": 1263,
      "afternoon": 1264,
      "alcohol": 1265,
      "allowed": 1266,
      "anywhere": 1267,
      "appreciate": 1268,
      "arrest": 1269,
      "beyond": 1270,
      "biased": 1271,
      "bless": 1272,
      "blew": 1273,
      "bowed": 1274,
      "breathe": 1275,
      "burned": 1276,
      "burns": 1277,
      "cab": 1278,
      "cancer": 1279,
      "cap": 1280,
      "card": 1281,
      "changes": 1282,
      "cleaning": 1283,
      "closer": 1284,
      "cloudy": 1285,
      "college": 1286,
      "coughing": 1287,
      "country": 1288,
      "course": 1289,
      "cousins": 1290,
      "cows": 1291,
      "credit": 1292,
      "crime": 1293,
      "cruel": 1294,
      "dancer": 1295,
      "dangerous": 1296,
      "dare": 1297,
      "dating": 1298,
      "decided": 1299,
      "denied": 1300,
      "deserved": 1301,
      "diet": 1302,
      "dislike": 1303,
      "downstairs": 1304,
      "drinks": 1305,
      "drowned": 1306,
      "dumped": 1307,
      "eater": 1308,
      "eight": 1309,
      "evidence": 1310,
      "extremely": 1311,
      "eyesight": 1312,
      "fact": 1313,
      "facts": 1314,
      "fake": 1315,
      "finish": 1316,
      "flat": 1317,
      "four": 1318,
      "grabbed": 1319,
      "grown": 1320,
      "guts": 1321,
      "hang": 1322,
      "hasnt": 1323,
      "hired": 1324,
      "id": 1325,
      "imagine": 1326,
      "impatient": 1327,
      "interested": 1328,
      "invite": 1329,
      "isn": 1330,
      "kicked": 1331,
      "lake": 1332,
      "least": 1333,
      "lesson": 1334,
      "library": 1335,
      "listens": 1336,
      "lit": 1337,
      "lots": 1338,
      "market": 1339,
      "match": 1340,
      "matters": 1341,
      "medicine": 1342,
      "mention": 1343,
      "moon": 1344,
      "naive": 1345,
      "names": 1346,
      "necessary": 1347,
      "neck": 1348,
      "nobodys": 1349,
      "notice": 1350,
      "novel": 1351,
      "oh": 1352,
      "parties": 1353,
      "peace": 1354,
      "pens": 1355,
      "photo": 1356,
      "pie": 1357,
      "plans": 1358,
      "player": 1359,
      "plays": 1360,
      "potatoes": 1361,
      "prayer": 1362,
      "price": 1363,
      "pulse": 1364,
      "pure": 1365,
      "race": 1366,
      "raise": 1367,
      "reads": 1368,
      "removed": 1369,
      "repeat": 1370,
      "revenge": 1371,
      "romantic": 1372,
      "rome": 1373,
      "rumor": 1374,
      "sale": 1375,
      "saturday": 1376,
      "scream": 1377,
      "sea": 1378,
      "selling": 1379,
      "served": 1380,
      "share": 1381,
      "shook": 1382,
      "shop": 1383,
      "signed": 1384,
      "silence": 1385,
      "singer": 1386,
      "slapped": 1387,
      "snowed": 1388,
      "sometimes": 1389,
      "spanish": 1390,
      "starving": 1391,
      "stomach": 1392,
      "sue": 1393,
      "teaching": 1394,
      "tears": 1395,
      "telling": 1396,
      "threw": 1397,
      "tight": 1398,
      "till": 1399,
      "tire": 1400,
      "towel": 1401,
      "toys": 1402,
      "traveled": 1403,
      "traveling": 1404,
      "unbelievable": 1405,
      "understood": 1406,
      "until": 1407,
      "ve": 1408,
      "vegetables": 1409,
      "voted": 1410,
      "walking": 1411,
      "werent": 1412,
      "whatre": 1413,
      "wig": 1414,
      "windows": 1415,
      "wonder": 1416,
      "yen": 1417,
      "abandoned": 1418,
      "absent": 1419,
      "alarm": 1420,
      "angel": 1421,
      "appeared": 1422,
      "army": 1423,
      "arrive": 1424,
      "art": 1425,
      "attention": 1426,
      "australia": 1427,
      "available": 1428,
      "awful": 1429,
      "baseball": 1430,
      "beach": 1431,
      "beg": 1432,
      "believes": 1433,
      "body": 1434,
      "bottle": 1435,
      "breathing": 1436,
      "built": 1437,
      "candy": 1438,
      "cares": 1439,
      "carrots": 1440,
      "certain": 1441,
      "charming": 1442,
      "checked": 1443,
      "christmas": 1444,
      "church": 1445,
      "closely": 1446,
      "color": 1447,
      "continue": 1448,
      "continued": 1449,
      "cooked": 1450,
      "counting": 1451,
      "cow": 1452,
      "cream": 1453,
      "crossed": 1454,
      "date": 1455,
      "decide": 1456,
      "didn": 1457,
      "dizzy": 1458,
      "dollars": 1459,
      "dozing": 1460,
      "dressed": 1461,
      "drug": 1462,
      "earth": 1463,
      "either": 1464,
      "eleven": 1465,
      "enter": 1466,
      "europe": 1467,
      "everybodys": 1468,
      "everythings": 1469,
      "everywhere": 1470,
      "exactly": 1471,
      "example": 1472,
      "exercise": 1473,
      "exhausted": 1474,
      "faster": 1475,
      "fearless": 1476,
      "fighting": 1477,
      "filthy": 1478,
      "flag": 1479,
      "flew": 1480,
      "flu": 1481,
      "fuji": 1482,
      "furious": 1483,
      "gentleman": 1484,
      "gift": 1485,
      "girlfriend": 1486,
      "grass": 1487,
      "gullible": 1488,
      "happening": 1489,
      "happens": 1490,
      "heat": 1491,
      "hole": 1492,
      "huge": 1493,
      "humming": 1494,
      "immediately": 1495,
      "intelligent": 1496,
      "irritated": 1497,
      "italian": 1498,
      "joy": 1499,
      "jumped": 1500,
      "jumping": 1501,
      "knee": 1502,
      "known": 1503,
      "korean": 1504,
      "lady": 1505,
      "laundry": 1506,
      "legal": 1507,
      "lion": 1508,
      "lock": 1509,
      "london": 1510,
      "loose": 1511,
      "loser": 1512,
      "low": 1513,
      "meals": 1514,
      "miles": 1515,
      "misses": 1516,
      "mistakes": 1517,
      "most": 1518,
      "mt": 1519,
      "nine": 1520,
      "nodded": 1521,
      "nurse": 1522,
      "odd": 1523,
      "opinion": 1524,
      "orange": 1525,
      "ours": 1526,
      "overreacting": 1527,
      "owes": 1528,
      "panicked": 1529,
      "picky": 1530,
      "played": 1531,
      "pray": 1532,
      "prepared": 1533,
      "prisoners": 1534,
      "prize": 1535,
      "problems": 1536,
      "promoted": 1537,
      "pull": 1538,
      "push": 1539,
      "quick": 1540,
      "rained": 1541,
      "recommend": 1542,
      "refused": 1543,
      "remained": 1544,
      "remembers": 1545,
      "rent": 1546,
      "resist": 1547,
      "rising": 1548,
      "rock": 1549,
      "russian": 1550,
      "scare": 1551,
      "scary": 1552,
      "service": 1553,
      "shake": 1554,
      "shame": 1555,
      "shaved": 1556,
      "shock": 1557,
      "since": 1558,
      "sir": 1559,
      "ski": 1560,
      "skiing": 1561,
      "socks": 1562,
      "speech": 1563,
      "spiders": 1564,
      "spoon": 1565,
      "spot": 1566,
      "stairs": 1567,
      "stands": 1568,
      "staying": 1569,
      "steal": 1570,
      "storm": 1571,
      "strength": 1572,
      "studies": 1573,
      "succeeded": 1574,
      "surfing": 1575,
      "survive": 1576,
      "sweat": 1577,
      "sweater": 1578,
      "taller": 1579,
      "taught": 1580,
      "thin": 1581,
      "thinking": 1582,
      "thinks": 1583,
      "threatened": 1584,
      "throat": 1585,
      "tip": 1586,
      "twin": 1587,
      "unfair": 1588,
      "uninsured": 1589,
      "video": 1590,
      "volunteered": 1591,
      "waste": 1592,
      "whistle": 1593,
      "whole": 1594,
      "worker": 1595,
      "wreck": 1596,
      "writer": 1597,
      "writes": 1598,
      "yelled": 1599,
      "younger": 1600,
      "yourselves": 1601,
      "10": 1602,
      "2": 1603,
      "30": 1604,
      ":": 1605,
      "absurd": 1606,
      "abused": 1607,
      "accepted": 1608,
      "acted": 1609,
      "active": 1610,
      "alibi": 1611,
      "appear": 1612,
      "area": 1613,
      "arms": 1614,
      "article": 1615,
      "assume": 1616,
      "attacked": 1617,
      "attentive": 1618,
      "aunt": 1619,
      "baffled": 1620,
      "bags": 1621,
      "banana": 1622,
      "battle": 1623,
      "become": 1624,
      "beef": 1625,
      "beginner": 1626,
      "begun": 1627,
      "believed": 1628,
      "beside": 1629,
      "beware": 1630,
      "bitter": 1631,
      "blonde": 1632,
      "blow": 1633,
      "blushed": 1634,
      "blushing": 1635,
      "boil": 1636,
      "boiling": 1637,
      "boils": 1638,
      "brazil": 1639,
      "bridge": 1640,
      "brought": 1641,
      "burn": 1642,
      "burst": 1643,
      "cakes": 1644,
      "cds": 1645,
      "china": 1646,
      "cigarettes": 1647,
      "clapped": 1648,
      "cleaned": 1649,
      "cloth": 1650,
      "colors": 1651,
      "comb": 1652,
      "common": 1653,
      "concentrate": 1654,
      "conservative": 1655,
      "convinced": 1656,
      "costs": 1657,
      "coughed": 1658,
      "couldn": 1659,
      "couldve": 1660,
      "cross": 1661,
      "daily": 1662,
      "dear": 1663,
      "deceived": 1664,
      "deeply": 1665,
      "deliver": 1666,
      "demand": 1667,
      "details": 1668,
      "difference": 1669,
      "disagree": 1670,
      "doctors": 1671,
      "doubts": 1672,
      "downtown": 1673,
      "drawing": 1674,
      "dreams": 1675,
      "drowning": 1676,
      "dumb": 1677,
      "eats": 1678,
      "ended": 1679,
      "england": 1680,
      "entered": 1681,
      "evil": 1682,
      "exciting": 1683,
      "fainted": 1684,
      "falling": 1685,
      "familiar": 1686,
      "fantastic": 1687,
      "fill": 1688,
      "final": 1689,
      "flabbergasted": 1690,
      "flexible": 1691,
      "followed": 1692,
      "following": 1693,
      "fooled": 1694,
      "fools": 1695,
      "forgetful": 1696,
      "forgiven": 1697,
      "fox": 1698,
      "friendly": 1699,
      "front": 1700,
      "frozen": 1701,
      "given": 1702,
      "gold": 1703,
      "grateful": 1704,
      "greedy": 1705,
      "guide": 1706,
      "haircut": 1707,
      "handed": 1708,
      "hay": 1709,
      "hearing": 1710,
      "held": 1711,
      "helmet": 1712,
      "helpful": 1713,
      "helpless": 1714,
      "hint": 1715,
      "history": 1716,
      "honey": 1717,
      "hopeless": 1718,
      "hundred": 1719,
      "hunting": 1720,
      "husband": 1721,
      "ignored": 1722,
      "imagination": 1723,
      "included": 1724,
      "incredible": 1725,
      "ink": 1726,
      "insulted": 1727,
      "lack": 1728,
      "learner": 1729,
      "lent": 1730,
      "liars": 1731,
      "lights": 1732,
      "lips": 1733,
      "loaded": 1734,
      "lousy": 1735,
      "magic": 1736,
      "mail": 1737,
      "mayor": 1738,
      "means": 1739,
      "medal": 1740,
      "member": 1741,
      "memory": 1742,
      "midnight": 1743,
      "mile": 1744,
      "mistaken": 1745,
      "motivated": 1746,
      "mouse": 1747,
      "mugged": 1748,
      "murdered": 1749,
      "nature": 1750,
      "newspaper": 1751,
      "nightmare": 1752,
      "noon": 1753,
      "oclock": 1754,
      "offered": 1755,
      "optimistic": 1756,
      "orphan": 1757,
      "osaka": 1758,
      "otherwise": 1759,
      "ought": 1760,
      "owls": 1761,
      "packing": 1762,
      "page": 1763,
      "panic": 1764,
      "pathetic": 1765,
      "perfectly": 1766,
      "perhaps": 1767,
      "phoned": 1768,
      "photogenic": 1769,
      "picked": 1770,
      "pig": 1771,
      "pink": 1772,
      "pity": 1773,
      "pleasure": 1774,
      "poem": 1775,
      "poems": 1776,
      "poet": 1777,
      "policeman": 1778,
      "pool": 1779,
      "powerless": 1780,
      "protect": 1781,
      "pulled": 1782,
      "purpose": 1783,
      "purse": 1784,
      "pushed": 1785,
      "rabbits": 1786,
      "re": 1787,
      "realize": 1788,
      "reasonable": 1789,
      "recognize": 1790,
      "recognized": 1791,
      "recommended": 1792,
      "recovered": 1793,
      "relaxed": 1794,
      "reliable": 1795,
      "reservation": 1796,
      "respects": 1797,
      "rough": 1798,
      "round": 1799,
      "rubbish": 1800,
      "rule": 1801,
      "runner": 1802,
      "rush": 1803,
      "safely": 1804,
      "screamed": 1805,
      "selfish": 1806,
      "sharp": 1807,
      "shave": 1808,
      "shouldnt": 1809,
      "side": 1810,
      "sings": 1811,
      "sitting": 1812,
      "skinny": 1813,
      "sloppy": 1814,
      "smiling": 1815,
      "sneezing": 1816,
      "snoring": 1817,
      "soap": 1818,
      "solution": 1819,
      "songs": 1820,
      "spaghetti": 1821,
      "spare": 1822,
      "speechless": 1823,
      "staring": 1824,
      "starved": 1825,
      "station": 1826,
      "steak": 1827,
      "stingy": 1828,
      "store": 1829,
      "stories": 1830,
      "stuck": 1831,
      "stunned": 1832,
      "style": 1833,
      "support": 1834,
      "suppose": 1835,
      "swam": 1836,
      "swedish": 1837,
      "swims": 1838,
      "talented": 1839,
      "tape": 1840,
      "taxes": 1841,
      "telephone": 1842,
      "tells": 1843,
      "temper": 1844,
      "terribly": 1845,
      "terrific": 1846,
      "texted": 1847,
      "tipsy": 1848,
      "todays": 1849,
      "toe": 1850,
      "total": 1851,
      "treat": 1852,
      "tricked": 1853,
      "truly": 1854,
      "tune": 1855,
      "turkish": 1856,
      "ufo": 1857,
      "understands": 1858,
      "undressing": 1859,
      "untalented": 1860,
      "urgent": 1861,
      "vase": 1862,
      "vegetarian": 1863,
      "violence": 1864,
      "visa": 1865,
      "visited": 1866,
      "waiter": 1867,
      "wanna": 1868,
      "waved": 1869,
      "weapon": 1870,
      "whens": 1871,
      "wink": 1872,
      "wits": 1873,
      "wow": 1874,
      "yelling": 1875,
      "zoo": 1876,
      "!": 1877,
      "100": 1878,
      "abhor": 1879,
      "absolutely": 1880,
      "accent": 1881,
      "accurate": 1882,
      "action": 1883,
      "add": 1884,
      "addict": 1885,
      "adorable": 1886,
      "adores": 1887,
      "adult": 1888,
      "advance": 1889,
      "adventure": 1890,
      "advise": 1891,
      "africa": 1892,
      "aint": 1893,
      "alarmed": 1894,
      "amateur": 1895,
      "ambitious": 1896,
      "amused": 1897,
      "anxious": 1898,
      "anytime": 1899,
      "apartment": 1900,
      "apologized": 1901,
      "apology": 1902,
      "applauded": 1903,
      "armed": 1904,
      "asia": 1905,
      "asking": 1906,
      "aspirin": 1907,
      "assist": 1908,
      "attic": 1909,
      "attitude": 1910,
      "attract": 1911,
      "autumn": 1912,
      "awkward": 1913,
      "bachelor": 1914,
      "bananas": 1915,
      "band": 1916,
      "banged": 1917,
      "bar": 1918,
      "bargain": 1919,
      "barking": 1920,
      "basque": 1921,
      "beaten": 1922,
      "beauty": 1923,
      "bedtime": 1924,
      "beers": 1925,
      "behaved": 1926,
      "bent": 1927,
      "between": 1928,
      "bites": 1929,
      "blacked": 1930,
      "blackmailed": 1931,
      "blank": 1932,
      "blood": 1933,
      "boiled": 1934,
      "boots": 1935,
      "bore": 1936,
      "bores": 1937,
      "bothering": 1938,
      "boyfriend": 1939,
      "brand": 1940,
      "brief": 1941,
      "brings": 1942,
      "bucket": 1943,
      "bugs": 1944,
      "building": 1945,
      "c": 1946,
      "california": 1947,
      "canada": 1948,
      "candles": 1949,
      "cause": 1950,
      "caused": 1951,
      "celebrate": 1952,
      "celebrating": 1953,
      "certainly": 1954,
      "cheat": 1955,
      "cheating": 1956,
      "chocolate": 1957,
      "cholera": 1958,
      "chopin": 1959,
      "chosen": 1960,
      "christian": 1961,
      "classmate": 1962,
      "clever": 1963,
      "client": 1964,
      "climbed": 1965,
      "clue": 1966,
      "coffees": 1967,
      "colds": 1968,
      "comfort": 1969,
      "comment": 1970,
      "complaining": 1971,
      "completely": 1972,
      "conceited": 1973,
      "concert": 1974,
      "confessed": 1975,
      "confidence": 1976,
      "consider": 1977,
      "content": 1978,
      "contributed": 1979,
      "cooperating": 1980,
      "cops": 1981,
      "copy": 1982,
      "corner": 1983,
      "cough": 1984,
      "courage": 1985,
      "creepy": 1986,
      "curse": 1987,
      "daughters": 1988,
      "dealer": 1989,
      "defeat": 1990,
      "defenseless": 1991,
      "depend": 1992,
      "depressed": 1993,
      "depressing": 1994,
      "deserves": 1995,
      "detective": 1996,
      "devastated": 1997,
      "digging": 1998,
      "disappeared": 1999,
      "discuss": 2000,
      "disgusting": 2001,
      "distressed": 2002,
      "dj": 2003,
      "doom": 2004,
      "doorbell": 2005,
      "drill": 2006,
      "drugs": 2007,
      "during": 2008,
      "dye": 2009,
      "earns": 2010,
      "easygoing": 2011,
      "economy": 2012,
      "elbow": 2013,
      "embarrass": 2014,
      "embarrassed": 2015,
      "embassy": 2016,
      "emergency": 2017,
      "escaping": 2018,
      "exaggerated": 2019,
      "exist": 2020,
      "expecting": 2021,
      "experience": 2022,
      "explanation": 2023,
      "faces": 2024,
      "farmer": 2025,
      "fasting": 2026,
      "fate": 2027,
      "favorite": 2028,
      "favourite": 2029,
      "fetch": 2030,
      "feverish": 2031,
      "fifty": 2032,
      "film": 2033,
      "firm": 2034,
      "flies": 2035,
      "flower": 2036,
      "foolish": 2037,
      "forced": 2038,
      "ford": 2039,
      "forest": 2040,
      "forgave": 2041,
      "forgotten": 2042,
      "fortune": 2043,
      "fought": 2044,
      "freezing": 2045,
      "friday": 2046,
      "fridge": 2047,
      "fruits": 2048,
      "gained": 2049,
      "ghost": 2050,
      "ghosts": 2051,
      "gifted": 2052,
      "giggled": 2053,
      "gives": 2054,
      "giving": 2055,
      "gotten": 2056,
      "grab": 2057,
      "grandfather": 2058,
      "grave": 2059,
      "gray": 2060,
      "greasy": 2061,
      "guest": 2062,
      "habits": 2063,
      "handy": 2064,
      "happiness": 2065,
      "harmless": 2066,
      "highly": 2067,
      "hilarious": 2068,
      "hitting": 2069,
      "holidays": 2070,
      "hopes": 2071,
      "housesitting": 2072,
      "humble": 2073,
      "humiliated": 2074,
      "hung": 2075,
      "hunger": 2076,
      "hunt": 2077,
      "hurting": 2078,
      "illegal": 2079,
      "illiterate": 2080,
      "imaginative": 2081,
      "immoral": 2082,
      "incompetent": 2083,
      "incorrect": 2084,
      "indian": 2085,
      "inevitable": 2086,
      "injured": 2087,
      "interrupt": 2088,
      "intervened": 2089,
      "intoxicated": 2090,
      "ipad": 2091,
      "iron": 2092,
      "ironed": 2093,
      "irresistible": 2094,
      "issue": 2095,
      "jacket": 2096,
      "jail": 2097,
      "jam": 2098,
      "jerk": 2099,
      "journalist": 2100,
      "juice": 2101,
      "karachi": 2102,
      "king": 2103,
      "ladder": 2104,
      "lahore": 2105,
      "latin": 2106,
      "lawyers": 2107,
      "leads": 2108,
      "leaks": 2109,
      "leaned": 2110,
      "leaves": 2111,
      "led": 2112,
      "lefthanded": 2113,
      "lemon": 2114,
      "lifes": 2115,
      "lift": 2116,
      "likely": 2117,
      "limping": 2118,
      "lip": 2119,
      "loner": 2120,
      "loses": 2121,
      "loss": 2122,
      "lotion": 2123,
      "major": 2124,
      "manage": 2125,
      "manager": 2126,
      "manners": 2127,
      "meditating": 2128,
      "mirror": 2129,
      "miserable": 2130,
      "misunderstood": 2131,
      "model": 2132,
      "modest": 2133,
      "mondays": 2134,
      "monster": 2135,
      "moody": 2136,
      "moron": 2137,
      "musician": 2138,
      "mustve": 2139,
      "nails": 2140,
      "naughty": 2141,
      "neighbor": 2142,
      "neighbors": 2143,
      "note": 2144,
      "notebook": 2145,
      "objection": 2146,
      "obstinate": 2147,
      "obvious": 2148,
      "occur": 2149,
      "officer": 2150,
      "opposite": 2151,
      "orders": 2152,
      "overslept": 2153,
      "overworked": 2154,
      "pack": 2155,
      "packed": 2156,
      "paint": 2157,
      "painted": 2158,
      "painting": 2159,
      "panting": 2160,
      "passport": 2161,
      "patience": 2162,
      "pays": 2163,
      "perplexed": 2164,
      "persevering": 2165,
      "pet": 2166,
      "photos": 2167,
      "picking": 2168,
      "pictures": 2169,
      "pigs": 2170,
      "plants": 2171,
      "plate": 2172,
      "plates": 2173,
      "plenty": 2174,
      "plug": 2175,
      "pm": 2176,
      "pockets": 2177,
      "pointed": 2178,
      "pounds": 2179,
      "power": 2180,
      "powerful": 2181,
      "practice": 2182,
      "prepare": 2183,
      "present": 2184,
      "prisoner": 2185,
      "privacy": 2186,
      "proceed": 2187,
      "professor": 2188,
      "project": 2189,
      "properly": 2190,
      "psychic": 2191,
      "punished": 2192,
      "quietly": 2193,
      "realistic": 2194,
      "receipt": 2195,
      "received": 2196,
      "recently": 2197,
      "refund": 2198,
      "rejected": 2199,
      "related": 2200,
      "relief": 2201,
      "relieved": 2202,
      "remembered": 2203,
      "remove": 2204,
      "repaired": 2205,
      "repay": 2206,
      "require": 2207,
      "reserved": 2208,
      "resign": 2209,
      "resigned": 2210,
      "respect": 2211,
      "respond": 2212,
      "rights": 2213,
      "risks": 2214,
      "robbed": 2215,
      "rose": 2216,
      "rub": 2217,
      "rubbed": 2218,
      "ruin": 2219,
      "rupees": 2220,
      "rushed": 2221,
      "russia": 2222,
      "sailor": 2223,
      "saint": 2224,
      "salesman": 2225,
      "salty": 2226,
      "scares": 2227,
      "scarf": 2228,
      "scientist": 2229,
      "scored": 2230,
      "sec": 2231,
      "seriously": 2232,
      "serves": 2233,
      "shaking": 2234,
      "sheep": 2235,
      "shooting": 2236,
      "shoulder": 2237,
      "shouting": 2238,
      "siblings": 2239,
      "silk": 2240,
      "silly": 2241,
      "sincere": 2242,
      "situation": 2243,
      "sixty": 2244,
      "skeptical": 2245,
      "skip": 2246,
      "slightly": 2247,
      "slipped": 2248,
      "slower": 2249,
      "smarter": 2250,
      "smoker": 2251,
      "snows": 2252,
      "sober": 2253,
      "soft": 2254,
      "soldiers": 2255,
      "somehow": 2256,
      "sort": 2257,
      "sounded": 2258,
      "space": 2259,
      "special": 2260,
      "spinach": 2261,
      "split": 2262,
      "spoons": 2263,
      "spy": 2264,
      "stabbed": 2265,
      "stamp": 2266,
      "stamps": 2267,
      "star": 2268,
      "stare": 2269,
      "stared": 2270,
      "starter": 2271,
      "startled": 2272,
      "starve": 2273,
      "stays": 2274,
      "stick": 2275,
      "stiff": 2276,
      "stinks": 2277,
      "stranger": 2278,
      "stressed": 2279,
      "stubborn": 2280,
      "subject": 2281,
      "success": 2282,
      "suddenly": 2283,
      "suitable": 2284,
      "supper": 2285,
      "surgery": 2286,
      "surprising": 2287,
      "surrendered": 2288,
      "swollen": 2289,
      "system": 2290,
      "talent": 2291,
      "tank": 2292,
      "tasted": 2293,
      "tattoo": 2294,
      "teachers": 2295,
      "tends": 2296,
      "terms": 2297,
      "thatll": 2298,
      "theater": 2299,
      "theirs": 2300,
      "theory": 2301,
      "thoughts": 2302,
      "threaten": 2303,
      "through": 2304,
      "tied": 2305,
      "tiger": 2306,
      "tigers": 2307,
      "toilet": 2308,
      "toothache": 2309,
      "top": 2310,
      "toyota": 2311,
      "trade": 2312,
      "traffic": 2313,
      "trains": 2314,
      "trapped": 2315,
      "trick": 2316,
